<%@ page pageEncoding="utf-8" contentType="text/html; charset=utf-8" %>
<%@taglib prefix="t" tagdir="/WEB-INF/tags" %>
<t:skeleton
        title="Игрушки и аксессуары из натурального меха и кожи / Эксклюзивные подарки из натурального меха - мягкие игрушки и любые изделия на заказ Арума меховые игрушки"
        topmenuMarker="delivery">

    <jsp:attribute name="head"/>

    <jsp:attribute name="pageBody">

    <nav id="sidemenu"></nav>

    <div id="content">
        <h3>Доставка по Москве (в пределах МКАД)</h3>
        <p>Доставка игрушек осуществляется на следующий день при наличии товара на
            складе. Стоимость доставки &#151; 350 руб. При заказе более 60 000 руб. доставка
            осуществляется <strong>бесплатно</strong>.</p>
        <h3>Доставка за пределы МКАД</h3>
        <p>Доставка зависит от удаленности от МКАД. Доставка в пределах 10 км от МКАД &#151;
            500 руб. Доставка свыше 10 км от МКАД &#151; 40 рублей за каждый лишний
            километр. Доставка в Химки, Реутов, Балашиху, Митино, Бутово, Солнцево,
            Жулебино, Новокосино &#151; 500 руб.,гор. Королев, Зеленоград &#151; 600 руб.</p>
        <h3>Доставка по России, в страны ближнего и дальнего зарубежья</h3>
        <p>При оформлении заказа, пожалуйста, не забудьте указать фамилию, имя,
            отчество и подробный почтовый адрес с индексом. Отгрузка товара осуществляется
            после 100% предоплаты и поступления денег на счет. Для Вашего удобства мы
            посылаем Вам квитанцию для оплаты через отделения Сбербанка. Используя
            указанные в квитанции реквизиты, Вы можете произвести оплату через любой
            коммерческий банк. Товар высылается Почтой России. По Вашему желанию, доставка
            может быть осуществлена транспортной компанией.</p>
    </div>

    </jsp:attribute>

</t:skeleton>
